{"inkVersion":20,"root":[[{"->":"START"},["done",{"#f":5,"#n":"g-0"}],null],"done",{"START":["^Good! You'll be accustomed to this world soon enough, but unfortunately, it doesn't exist yet. ",{"#":"Penguino"},"\n","^Why? ",{"#":"Ed"},"\n","^We need more people to work on it, dummy. The grass, the people, everything! ",{"#":"Penguino"},"\n","^I have no idea what you're talking about. ",{"#":"Ed"},"\n","^I'll show you. Ed, I know you frequently scratch your butt whenever you're on stream. ",{"#":"Penguino"},"\n","^Wh-What?? ",{"#":"Ed"},"\n","^And sometimes you talk to your Albedo figure to rehearse difficult sessions with your clients. ",{"#":"Penguino"},"\n","^Why you~ ",{"#":"Ed"},"\n","ev","str","^Penguino","/str",{"x()":"EnterFight","exArgs":1},"pop","/ev","\n","^Urgh, what just happened? ",{"#":"Ed"},"\n","^See how scuffed that was? And we basically ripped it out from FinalF*ntasy and Pokem*n. ",{"#":"Penguino"},"\n","^It had so many buttons, and the background's a stock image, I'm so confused. And I can't believe I lost to a plushie I got from a dollar store. ",{"#":"Ed"},"\n","^You'll get used to it. Plus I'm heavily unbalanced at the moment, no helping it~ ",{"#":"Penguino"},"\n","^I'll figure it out someday. For now, this is all very confusing. ",{"#":"Ed"},"\n","^Oh yes, which is why I hope people would love to help make it better! ",{"#":"Penguino"},"\n","^I know there's a bunch of talented people out there, and Az's been flipping out cause only few of them joined the art competition.","\n","^That's gotta be rough. And I do hope we'll see more people create awesome things. If not, then they should probably start running from Az... ",{"#":"Ed"},"\n","^Yep! We need more people regardless of their skill level. As long as they have time, they can become one of the creators of this world! ",{"#":"Penguino"},"\n","^What is this world anyway? ",{"#":"Ed"},"\n","^Shush! We can't spoil them! ",{"#":"Penguino"},"\n","^Now let's end this before Kraith spends all day putting it on Unity. I hope this works!","\n","end",{"#f":1}],"#f":1}],"listDefs":{}}